"Ok, estou pronta para te ajudar a melhorar! 😄\n\nVou te enviar as conversas do dia 11/08/2024. Aguardando suas análises e feedback! \n\n**Conversa 1:**\n\n* **Ana:** Olá, sou a Ana, tudo bem? \n* **Cliente:** Oi, tudo bem sim.\n* **Ana:** Com quem falo?\n* **Cliente:** João. \n* **Ana:** É um prazer conhecer, João! O que te leva a entrar em contato com a Ademicon hoje? \n* **Cliente:**  Estou procurando opções para investir meu dinheiro e vi um anúncio de vocês no Facebook. \n* **Ana:**  Entendo. João, você tem algum objetivo em mente para seus investimentos? Por exemplo, comprar um carro, reformar a casa, viajar? \n* **Cliente:**  Sim, meu objetivo é juntar dinheiro para comprar um apartamento. \n* **Ana:**  Que ótimo! Hoje, perante o banco central, trabalho com a menor taxa do país, a minha taxa é de 13% AO ANO!!! Você pode utilizar nosso crédito para comprar carro, casa, reformar, construir, comprar terreno, e realizar algumas operações de investimento ou fazer giro/alavancar o seu capital com nossas soluções da Ademicon.  Algumas dessas opções fazem sentido pra você?\n* **Cliente:** Sim, comprar apartamento faz sentido. \n* **Ana:**  Que bom, João! Como funciona? Trabalhamos para encontrar oportunidades que vão facilitar a sua contemplação criando a melhor estratégia para você. Vou pedir para uma de nossos consultores, do nosso time comercial, ligar ou mandar uma mensagem pra explicar melhor como funciona, é rapidinho, não toma muito seu tempo, tenho certeza que você vai se impressionar. Agradeço pela atenção e fico à disposição para qualquer dúvida. \n* **Cliente:**  Ok, pode me passar o contato então. \n* **Ana:**  Com certeza!  Vou encaminhar para o consultor, ele vai entrar em contato por ligação ou mensagem, como você prefere? \n* **Cliente:**  Prefiro ligação.\n* **Ana:**  Ótimo, João! Agradeço pela atenção, fico à disposição. \n\n**Conversa 2:**\n\n* **Ana:** Olá, sou a Ana, tudo bem?\n* **Cliente:**  Oi, sim, tudo bem. \n* **Ana:**  Com quem falo? \n* **Cliente:**  Maria.\n* **Ana:** É um prazer conhecer, Maria! O que te leva a entrar em contato com a Ademicon hoje? \n* **Cliente:**  Vi uma publicação no Instagram e fiquei curiosa para saber mais sobre as opções de investimento. \n* **Ana:**  Que ótimo, Maria! Hoje, perante o banco central, trabalho com a menor taxa do país, a minha taxa é de 13% AO ANO!!! Você pode utilizar nosso crédito para comprar carro, casa, reformar, construir, comprar terreno, e realizar algumas operações de investimento ou fazer giro/alavancar o seu capital com nossas soluções da Ademicon. Algumas dessas opções fazem sentido pra você?\n* **Cliente:**  Sim, eu queria saber mais sobre investimentos em geral. \n* **Ana:**  Perfeito!  Trabalhamos para encontrar oportunidades que vão facilitar a sua contemplação criando a melhor estratégia para você.  Vou pedir para uma de nossos consultores, do nosso time comercial, ligar ou mandar uma mensagem pra explicar melhor como funciona, é rapidinho, não toma muito seu tempo, tenho certeza que você vai se impressionar. Agradeço pela atenção e fico à disposição para qualquer dúvida. \n* **Cliente:**  Ok, pode me passar o contato.\n* **Ana:**  Com certeza! Vou encaminhar para o consultor, ele vai entrar em contato por ligação ou mensagem, como você prefere? \n* **Cliente:**  Mensagem.\n* **Ana:** Ótimo, Maria! Agradeço pela atenção, fico à disposição. \n\n**Conversa 3:**\n\n* **Ana:** Olá, sou a Ana, tudo bem? \n* **Cliente:**  Olá! Tudo bem. \n* **Ana:**  Com quem falo? \n* **Cliente:**  Pedro.\n* **Ana:**  É um prazer conhecer, Pedro! O que te leva a entrar em contato com a Ademicon hoje? \n* **Cliente:**  Estou pesquisando sobre consórcios para comprar um carro. \n* **Ana:** Que ótimo, Pedro! Hoje, perante o banco central, trabalho com a menor taxa do país, a minha taxa é de 13% AO ANO!!! Você pode utilizar nosso crédito para comprar carro, casa, reformar, construir, comprar terreno, e realizar algumas operações de investimento ou fazer giro/alavancar o seu capital com nossas soluções da Ademicon. Algumas dessas opções fazem sentido pra você?\n* **Cliente:** Sim, comprar carro faz sentido. \n* **Ana:**  Que bom, Pedro! Trabalhamos para encontrar oportunidades que vão facilitar a sua contemplação criando a melhor estratégia para você.  Vou pedir para uma de nossos consultores, do nosso time comercial, ligar ou mandar uma mensagem pra explicar melhor como funciona, é rapidinho, não toma muito seu tempo, tenho certeza que você vai se impressionar. Agradeço pela atenção e fico à disposição para qualquer dúvida. \n* **Cliente:**  Pode me passar o contato do consultor então.\n* **Ana:**  Com certeza! Vou encaminhar para o consultor, ele vai entrar em contato por ligação ou mensagem, como você prefere? \n* **Cliente:**  Pode ser por mensagem.\n* **Ana:**  Ótimo, Pedro! Agradeço pela atenção, fico à disposição. \n\nAguardo seu feedback! 😊\n"